Repository: nviai/OmitX
Catalog: Localization/Localizable.xcstrings
Source language: vi
Languages: ar, ca, cs, da, de, el, en, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, zh_hans, zh_hant

source: Có %lld mục · %@ đang chiếm chỗ.
ar: ‏%lld عنصر · %@ يشغل مساحة.
ca: Hi ha %lld ítems · %@ ocupant espai.
cs: %lld položek · %@ zabírá místo.
da: %lld emner · %@ fylder.
de: %lld Objekte · %@ belegen Speicher.
el: %lld στοιχεία · %@ καταλαμβάνουν χώρο.
en: %lld items · %@ are taking up space.
es: Hay %lld ítems · %@ ocupando espacio.
fi: %lld kohdetta · %@ vie tilaa.
fr: %lld éléments · %@ occupent de la place.
he: ‏%lld פריטים · %@ תופסים מקום.
hi: %lld आइटम · %@ जगह घेर रहे हैं।
hr: %lld stavki · %@ zauzima prostor.
hu: %lld elem · %@ foglal helyet.
id: Ada %lld item · %@ yang memakan ruang.
it: %lld elementi · %@ stanno occupando spazio.
ja: %lld 件 · %@ が容量を使っています。
ko: %lld개 · %@이 공간을 차지하고 있습니다.
ms: Ada %lld item · %@ yang memakan ruang.
nb: %lld objekter · %@ tar plass.
nl: %lld items · %@ nemen ruimte in.
pl: %lld elementu · %@ zajmuje miejsce.
pt_br: Há %lld itens · %@ ocupando espaço.
pt_pt: Há %lld itens · %@ ocupando espaço.
ro: %lld de elemente · %@ ocupă spațiu.
ru: %lld объекта · %@ занимают место.
sk: %lld položiek · %@ zaberá miesto.
sl: %lld elementov · %@ zaseda prostor.
sv: %lld objekt · %@ tar upp plats.
th: มี %lld รายการ · %@ กำลังกินพื้นที่
tr: %lld öğe · %@ yer kaplıyor.
uk: %lld об’єкта · %@ займають місце.
zh_hans: 有 %lld 个项目 · %@ 正在占用空间。
zh_hant: 有 %lld 個項目 · %@ 正在占用空間。

source: Có thể chứa phiên đăng nhập Expo
ar: قد يحتوي على جلسة تسجيل الدخول إلى Expo
ca: Pot contenir la sessió iniciada d’Expo
cs: Může obsahovat vaši přihlašovací relaci Expo
da: Kan indeholde din Expo-loginsession
de: Kann deine Expo-Anmeldesitzung enthalten
el: Μπορεί να περιέχει τη συνεδρία σύνδεσής σας στο Expo
en: May contain your Expo login session
es: Puede contener tu sesión iniciada de Expo
fi: Voi sisältää Expo-kirjautumisistuntosi
fr: Peut contenir votre session Expo
he: עשוי להכיל את פרטי ההתחברות שלך ל-Expo
hi: इसमें आपका Expo लॉगिन सत्र हो सकता है
hr: Može sadržavati vašu Expo sesiju prijave
hu: Tartalmazhatja az Expo-bejelentkezési munkamenetet
id: Mungkin berisi sesi login Expo Anda
it: Potrebbe contenere la sessione di accesso a Expo
ja: Expoのログインセッションが含まれている可能性があります
ko: Expo 로그인 세션이 포함되어 있을 수 있습니다
ms: Mungkin mengandungi sesi daftar masuk Expo anda
nb: Kan inneholde Expo-påloggingsøkten din
nl: Kan je Expo-inlogsessie bevatten
pl: Może zawierać sesję logowania Expo
pt_br: Pode conter sua sessão de login do Expo
pt_pt: Pode conter a sua sessão iniciada no Expo
ro: Poate conține sesiunea ta de autentificare Expo
ru: Может содержать сеанс входа в Expo
sk: Môže obsahovať vašu prihlasovaciu reláciu Expo
sl: Lahko vsebuje vašo prijavno sejo Expo
sv: Kan innehålla din Expo-inloggningssession
th: อาจมีเซสชั่นการเข้าสู่ระบบ Expo ของคุณ
tr: Expo oturum bilgilerinizi içerebilir
uk: Може містити сеанс входу в Expo
zh_hans: 可能包含 Expo 登录会话
zh_hant: 可能包含 Expo 登入工作階段

source: Có thể dọn
ar: قابل للتنظيف
ca: Recuperable
cs: Lze uvolnit
da: Kan frigøres
de: Bereinigbar
el: Ανακτήσιμα
en: Reclaimable
es: Recuperable
fi: Vapautettavissa
fr: Récupérable
he: ניתן לפינוי
hi: साफ़ करने योग्य
hr: Moguće osloboditi
hu: Felszabadítható
id: Dapat dibersihkan
it: Recuperabile
ja: 解放可能
ko: 정리 가능
ms: Boleh dibersihkan
nb: Kan frigjøres
nl: Vrij te maken
pl: Do odzyskania
pt_br: Recuperável
pt_pt: Recuperável
ro: Recuperabil
ru: Можно освободить
sk: Možno uvoľniť
sl: Za sprostitev
sv: Kan frigöras
th: ล้างได้
tr: Temizlenebilir
uk: Можна звільнити
zh_hans: 可清理
zh_hant: 可清理

source: Có thể dọn %@
ar: قابل للتنظيف: ‎%@
ca: Recuperable: %@
cs: Lze uvolnit: %@
da: Kan frigøres: %@
de: Bereinigbar: %@
el: Ανακτήσιμα: %@
en: Reclaimable %@
es: Recuperable: %@
fi: Vapautettavissa %@
fr: Récupérable : %@
he: ניתן לפינוי: ‎%@
hi: साफ़ करने योग्य %@
hr: Moguće osloboditi: %@
hu: Felszabadítható: %@
id: Dapat dibersihkan %@
it: Recuperabile: %@
ja: 解放可能 %@
ko: 정리 가능 %@
ms: Boleh dibersihkan %@
nb: Kan frigjøres: %@
nl: Vrij te maken: %@
pl: Do odzyskania: %@
pt_br: Recuperável: %@
pt_pt: Recuperável: %@
ro: Recuperabil: %@
ru: Можно освободить %@
sk: Možno uvoľniť: %@
sl: Za sprostitev: %@
sv: Kan frigöras: %@
th: ล้างได้ %@
tr: Temizlenebilir: %@
uk: Можна звільнити %@
zh_hans: 可清理 %@
zh_hant: 可清理 %@

source: Công cụ
ar: الأدوات
ca: Eines
cs: Nástroje
da: Værktøjer
de: Werkzeuge
el: Εργαλεία
en: Tools
es: Herramientas
fi: Työkalut
fr: Outils
he: כלים
hi: टूल्स
hr: Alati
hu: Eszközök
id: Alat
it: Strumenti
ja: ツール
ko: 도구
ms: Alatan
nb: Verktøy
nl: Hulpmiddelen
pl: Narzędzia
pt_br: Ferramentas
pt_pt: Ferramentas
ro: Instrumente
ru: Инструменты
sk: Nástroje
sl: Orodja
sv: Verktyg
th: เครื่องมือ
tr: Araçlar
uk: Інструменти
zh_hans: 工具
zh_hant: 工具

source: Cũ hơn
ar: أقدم من
ca: Més antics que
cs: Starší než
da: Ældre end
de: Älter als
el: Παλαιότερα από
en: Older than
es: Más antiguo que
fi: Vanhemmat kuin
fr: Plus ancien que
he: ישן מ־
hi: इससे पुराने
hr: Starije od
hu: Ennél régebbi
id: Lebih lama dari
it: Più vecchi di
ja: これより古い
ko: 이보다 오래된
ms: Lebih lama daripada
nb: Eldre enn
nl: Ouder dan
pl: Starsze niż
pt_br: Mais antigos que
pt_pt: Mais antigos que
ro: Mai vechi de
ru: Старше чем
sk: Staršie než
sl: Starejše od
sv: Äldre än
th: เก่ากว่า
tr: Şundan eski
uk: Старші ніж
zh_hans: 早于
zh_hant: 早於

source: Cảnh báo khi còn dưới
ar: تنبيه عندما تقل المساحة الحرة عن
ca: Avisa quan l’espai lliure baixi de
cs: Upozornit, když volné místo klesne pod
da: Advar, når der er mindre ledigt end
de: Warnen, wenn weniger frei ist als
el: Προειδοποίηση όταν ο ελεύθερος χώρος πέσει κάτω από
en: Warn when free space drops below
es: Avisar cuando el espacio libre baje de
fi: Varoita, kun vapaata tilaa on alle
fr: Avertir quand l’espace libre passe sous
he: התראה כשהמקום הפנוי יורד מתחת ל־
hi: खाली जगह इससे कम होने पर चेतावनी दें
hr: Upozori kad slobodan prostor padne ispod
hu: Figyelmeztetés, ha a szabad hely ez alá csökken
id: Peringatkan saat ruang kosong turun di bawah
it: Avvisa quando lo spazio libero scende sotto
ja: 空き容量がこれを下回ったら警告
ko: 여유 공간이 이보다 적으면 경고
ms: Beri amaran saat ruang kosong turun di bawah
nb: Varsle når ledig plass går under
nl: Waarschuwen als er minder vrij is dan
pl: Ostrzegaj, gdy wolne miejsce spadnie poniżej
pt_br: Avisar quando o espaço livre cair abaixo de
pt_pt: Avisar quando o espaço livre cair abaixo de
ro: Avertizează când spațiul liber scade sub
ru: Предупреждать, когда свободного места станет меньше
sk: Upozorniť, keď voľné miesto klesne pod
sl: Opozori, ko prostor pade pod
sv: Varna när ledigt utrymme understiger
th: เตือนเมื่อพื้นที่ว่างเหลือน้อยกว่า
tr: Boş alan şunun altına düştüğünde uyar
uk: Попереджати, коли вільного місця стане менше ніж
zh_hans: 可用空间低于此值时警告
zh_hant: 可用空間低於此值時警告

source: Cảnh báo trước khi ổ cứng đầy và tự dọn theo quy tắc bạn đặt, kể cả khi đã đóng cửa sổ OmitX.
ar: ينبّهك قبل امتلاء القرص وينظّف وفق القواعد التي تضعها، حتى عندما تكون نافذة OmitX مغلقة.
ca: T’avisa abans que el disc s’ompli i neteja segons les teves regles, fins i tot amb la finestra de l’OmitX tancada.
cs: Upozorní dřív, než se disk zaplní, a uklidí podle tvých pravidel — i se zavřeným oknem OmitX.
da: Advarer dig, før disken bliver fuld, og rydder op efter dine regler — også når OmitX-vinduet er lukket.
de: Warnt dich, bevor das Volume voll ist, und räumt nach deinen Regeln auf — auch bei geschlossenem OmitX-Fenster.
el: Σας προειδοποιεί πριν γεμίσει ο δίσκος και καθαρίζει με τους κανόνες σας, ακόμη και με κλειστό το παράθυρο του OmitX.
en: Warns you before the disk fills up and cleans by the rules you set, even with the OmitX window closed.
es: Te avisa antes de que el disco se llene y limpia según tus reglas, incluso con la ventana de OmitX cerrada.
fi: Varoittaa ennen kuin levy täyttyy ja siivoaa asettamiesi sääntöjen mukaan — myös OmitX-ikkunan ollessa suljettu.
fr: Vous avertit avant que le disque ne soit plein et nettoie selon vos règles, même fenêtre OmitX fermée.
he: מתריע לפני שהדיסק יתמלא ומנקה לפי הכללים שלכם — גם כשחלון OmitX סגור.
hi: डिस्क भरने से पहले चेतावनी देता है और आपके नियमों के अनुसार साफ़ करता है — OmitX विंडो बंद होने पर भी।
hr: Upozorava prije nego se disk napuni i čisti prema tvojim pravilima — čak i kad je prozor OmitX zatvoren.
hu: Figyelmeztet, mielőtt megtelik a lemez, és a szabályaid szerint takarít — akkor is, ha az OmitX ablaka be van zárva.
id: Memperingatkan sebelum disk penuh dan membersihkan sesuai aturan Anda, bahkan saat jendela OmitX ditutup.
it: Ti avvisa prima che il disco si riempia e pulisce secondo le tue regole, anche a finestra OmitX chiusa.
ja: ディスクがいっぱいになる前に警告し、設定したルールに従って整理します。OmitX のウインドウを閉じていても動きます。
ko: 디스크가 차기 전에 알려 주고, 설정한 규칙에 따라 정리합니다. OmitX 윈도우를 닫아도 동작합니다.
ms: Memberi amaran sebelum cakera penuh dan membersihkan mengikut peraturan anda, walaupun tetingkap OmitX ditutup.
nb: Varsler deg før disken blir full og rydder etter reglene dine — også når OmitX-vinduet er lukket.
nl: Waarschuwt voordat de schijf vol raakt en ruimt op volgens jouw regels, ook als het OmitX-venster dicht is.
pl: Ostrzega, zanim dysk się zapełni, i sprząta według Twoich reguł — nawet przy zamkniętym oknie OmitX.
pt_br: Avisa antes de o disco encher e limpa pelas regras que você definiu, mesmo com a janela do OmitX fechada.
pt_pt: Avisa antes de o disco encher e limpa pelas regras que definiu, mesmo com a janela do OmitX fechada.
ro: Te avertizează înainte ca discul să se umple și curăță după regulile tale — chiar și cu fereastra OmitX închisă.
ru: Предупреждает до того, как диск заполнится, и убирает по вашим правилам — даже когда окно OmitX закрыто.
sk: Upozorní skôr, než sa disk zaplní, a upratá podľa tvojich pravidiel — aj so zatvoreným oknom OmitX.
sl: Opozori, preden se disk napolni, in počisti po tvojih pravilih — tudi ko je okno OmitX zaprto.
sv: Varnar innan skivan blir full och rensar enligt dina regler — även när OmitX-fönstret är stängt.
th: เตือนก่อนดิสก์เต็มและล้างตามกฎที่คุณตั้งไว้ แม้ปิดหน้าต่าง OmitX แล้วก็ยังทำงาน
tr: Disk dolmadan önce uyarır ve belirlediğiniz kurallara göre temizler — OmitX penceresi kapalıyken bile.
uk: Попереджає до того, як диск заповниться, і прибирає за вашими правилами — навіть коли вікно OmitX закрите.
zh_hans: 在磁盘写满之前提醒你，并按你设定的规则清理，即使关闭 OmitX 窗口也照常运行。
zh_hant: 在磁碟寫滿之前提醒你，並按你設定的規則清理，即使關閉 OmitX 視窗也照常執行。

source: Cấp quyền Full Disk Access cho OmitX để đo được Thùng rác, Mail, backup iPhone.
ar: امنح OmitX إذن «الوصول الكامل إلى القرص» لقياس سلة المهملات وMail والنسخ الاحتياطية لـ iPhone.
ca: Doneu a OmitX l’Accés total al disc per mesurar la Paperera, Mail i les còpies de seguretat de l’iPhone.
cs: Udělte aplikaci OmitX plný přístup k disku, aby mohla změřit koš, Mail a zálohy iPhonu.
da: Giv OmitX fuld adgang til disk for at kunne måle papirkurven, Mail og iPhone-sikkerhedskopier.
de: Gewähre OmitX Festplattenvollzugriff, um Papierkorb, Mail und iPhone-Backups messen zu können.
el: Παραχωρήστε στο OmitX Πλήρη πρόσβαση δίσκου για να μετρηθούν ο Κάδος, το Mail και τα αντίγραφα ασφαλείας iPhone.
en: Grant OmitX Full Disk Access to measure the Trash, Mail and iPhone backups.
es: Concede a OmitX acceso total al disco para medir la papelera, Mail y las copias de seguridad del iPhone.
fi: Anna OmitXille täysi levyn käyttöoikeus, jotta roskakorin, Mailin ja iPhone-varmuuskopioiden koko voidaan mitata.
fr: Accordez à OmitX l’Accès complet au disque pour mesurer la Corbeille, Mail et les sauvegardes d’iPhone.
he: תן ל-OmitX ״גישה מלאה לדיסק״ כדי למדוד את הפח, Mail וגיבויי iPhone.
hi: ट्रैश, Mail और iPhone बैकअप मापने के लिए OmitX को पूर्ण डिस्क ऐक्सेस दें।
hr: Dodijelite aplikaciji OmitX puni pristup disku kako bi mogla izmjeriti Smeće, Mail i sigurnosne kopije iPhonea.
hu: Adjon Teljes lemezhozzáférést a OmitXnek, hogy mérni tudja a Kuka, a Mail és az iPhone-biztonsági mentések méretét.
id: Berikan Akses Disk Penuh ke OmitX untuk mengukur Tong Sampah, Mail, dan cadangan iPhone.
it: Concedere a OmitX l’Accesso completo al disco per misurare Cestino, Mail e backup di iPhone.
ja: ゴミ箱、メール、iPhoneのバックアップを計測するには、OmitXにフルディスクアクセスを許可してください。
ko: 휴지통, Mail, iPhone 백업을 측정하려면 OmitX에 전체 디스크 접근 권한을 부여하십시오.
ms: Beri OmitX Akses Cakera Penuh untuk mengukur Tong Sampah, Mail dan sandaran iPhone.
nb: Gi OmitX full disktilgang for å kunne måle papirkurven, Mail og iPhone-sikkerhetskopier.
nl: Geef OmitX volledige schijftoegang om de prullenmand, Mail en iPhone-back-ups te kunnen meten.
pl: Przyznaj aplikacji OmitX pełny dostęp do dysku, aby zmierzyć Kosz, Mail i kopie zapasowe iPhone’a.
pt_br: Conceda Acesso Total ao Disco ao OmitX para medir o Lixo, o Mail e os backups do iPhone.
pt_pt: Conceda acesso total ao disco ao OmitX para medir o Lixo, o Mail e as cópias de segurança do iPhone.
ro: Acordă-i lui OmitX Acces complet la disc pentru a măsura Coșul, Mail și backupurile iPhone.
ru: Предоставьте OmitX полный доступ к диску, чтобы измерить Корзину, Почту и резервные копии iPhone.
sk: Udeľte aplikácii OmitX plný prístup k disku, aby mohla zmerať kôš, Mail a zálohy iPhonu.
sl: Aplikaciji OmitX dodelite poln dostop do diska, da bo lahko izmerila koš, Pošto in varnostne kopije iPhona.
sv: Ge OmitX behörighet till Full skivåtkomst för att kunna mäta papperskorgen, Mail och iPhone-säkerhetskopior.
th: อนุญาตการเข้าถึงดิสก์เต็มรูปแบบให้ OmitX เพื่อวัดขนาดถังขยะ Mail และข้อมูลสำรอง iPhone
tr: Çöp Sepeti’ni, Mail’i ve iPhone yedeklerini ölçebilmesi için OmitX’a Tam Disk Erişimi verin.
uk: Надайте OmitX повний доступ до диска, щоб виміряти Смітник, Пошту й резервні копії iPhone.
zh_hans: 为 OmitX 授予“完全磁盘访问权限”，以便测量废纸篓、邮件和 iPhone 备份的大小。
zh_hant: 授予 OmitX「完整磁碟取用權限」，以便測量垃圾桶、郵件和 iPhone 備份的大小。

source: Cấu hình %@ (bản cũ)
ar: إعدادات ‎%@ (إصدار قديم)
ca: Configuració de %@ (versió antiga)
cs: Nastavení %@ (stará verze)
da: Indstillinger for %@ (gammel version)
de: Einstellungen für %@ (alte Version)
el: Ρυθμίσεις %@ (παλιά έκδοση)
en: %@ settings (old version)
es: Configuración de %@ (versión antigua)
fi: Asetukset: %@ (vanha versio)
fr: Configuration %@ (ancienne version)
he: הגדרות ‎%@ (גרסה ישנה)
hi: %@ सेटिंग्ज़ (पुराना संस्करण)
hr: Postavke %@ (stara verzija)
hu: %@ beállításai (régi verzió)
id: Pengaturan %@ (versi lama)
it: Configurazione di %@ (vecchia versione)
ja: %@の設定（旧バージョン）
ko: %@ 설정(이전 버전)
ms: Seting %@ (versi lama)
nb: Innstillinger for %@ (gammel versjon)
nl: Instellingen van %@ (oude versie)
pl: Ustawienia %@ (stara wersja)
pt_br: Configurações de %@ (versão antiga)
pt_pt: Definições de %@ (versão antiga)
ro: Configurări %@ (versiune veche)
ru: Настройки %@ (старая версия)
sk: Nastavenia %@ (stará verzia)
sl: Nastavitve %@ (stara različica)
sv: Inställningar för %@ (gammal version)
th: การตั้งค่า %@ (เวอร์ชันเก่า)
tr: %@ ayarları (eski sürüm)
uk: Налаштування %@ (стара версія)
zh_hans: %@ 配置（旧版本）
zh_hant: %@ 設定（舊版本）

source: Cấu hình, đăng nhập, skills, plugins và memory của các agent không bao giờ bị xoá.
ar: لا يتم حذف إعدادات الوكلاء أو تسجيلات الدخول أو المهارات أو الإضافات أو الذاكرة أبدًا.
ca: La configuració, els inicis de sessió, les skills, els plugins i la memòria dels agents no s'eliminen mai.
cs: Konfigurace, přihlášení, skills, pluginy a paměť agentů se nikdy nemažou.
da: Agenternes konfiguration, logins, skills, plugins og hukommelse slettes aldrig.
de: Konfiguration, Anmeldungen, Skills, Plugins und Speicher der Agenten werden nie gelöscht.
el: Οι ρυθμίσεις, οι συνδέσεις, τα skills, τα plugins και η μνήμη των agents δεν διαγράφονται ποτέ.
en: Agent config, logins, skills, plugins and memory are never deleted.
es: La configuración, los inicios de sesión, las skills, los plugins y la memoria de los agentes nunca se eliminan.
fi: Agenttien asetuksia, kirjautumisia, skillejä, liitännäisiä ja muistia ei koskaan poisteta.
fr: La configuration, les connexions, les skills, les plugins et la mémoire des agents ne sont jamais supprimés.
he: ההגדרות, ההתחברויות, ה-skills, התוספים והזיכרון של הסוכנים לעולם אינם נמחקים.
hi: एजेंट की कॉन्फ़िगरेशन, लॉगिन, skills, प्लगइन और मेमोरी कभी नहीं हटाई जातीं।
hr: Konfiguracija, prijave, skills, dodaci i memorija agenata nikad se ne brišu.
hu: Az ügynökök beállításai, bejelentkezései, skilljei, bővítményei és memóriája soha nem törlődnek.
id: Konfigurasi, login, skills, plugin, dan memori agen tidak pernah dihapus.
it: Configurazione, accessi, skill, plugin e memoria degli agenti non vengono mai eliminati.
ja: エージェントの設定、ログイン情報、スキル、プラグイン、メモリは削除されません。
ko: 에이전트의 설정, 로그인, 스킬, 플러그인, 메모리는 절대 삭제되지 않습니다.
ms: Konfigurasi, log masuk, skills, pemalam dan memori ejen tidak akan dipadam.
nb: Agentenes konfigurasjon, pålogginger, skills, plugins og minne slettes aldri.
nl: Configuratie, aanmeldingen, skills, plug-ins en geheugen van agents worden nooit verwijderd.
pl: Konfiguracja, logowania, skills, wtyczki i pamięć agentów nigdy nie są usuwane.
pt_br: Configurações, logins, skills, plugins e memória dos agentes nunca são excluídos.
pt_pt: A configuração, os inícios de sessão, as skills, os plugins e a memória dos agentes nunca são eliminados.
ro: Configurația, autentificările, skills, pluginurile și memoria agenților nu sunt șterse niciodată.
ru: Настройки, входы в аккаунт, skills, плагины и память агентов никогда не удаляются.
sk: Konfigurácia, prihlásenia, skills, pluginy a pamäť agentov sa nikdy nemažú.
sl: Nastavitve, prijave, skills, vtičniki in pomnilnik agentov se nikoli ne izbrišejo.
sv: Agenternas konfiguration, inloggningar, skills, plugins och minne raderas aldrig.
th: การตั้งค่า การเข้าสู่ระบบ skills ปลั๊กอิน และหน่วยความจำของเอเจนต์จะไม่ถูกลบ
tr: Ajanların yapılandırması, oturum açma bilgileri, skill'leri, eklentileri ve belleği asla silinmez.
uk: Налаштування, входи, skills, плагіни та пам'ять агентів ніколи не видаляються.
zh_hans: 智能体的配置、登录信息、skills、插件和记忆永远不会被删除。
zh_hant: 代理的設定、登入資訊、skills、外掛和記憶永遠不會被刪除。

source: Cần duyệt trong System Settings
ar: يلزم الموافقة في إعدادات النظام
ca: Cal aprovació a Configuració del Sistema
cs: Vyžaduje schválení v Nastavení systému
da: Kræver godkendelse i Systemindstillinger
de: Freigabe in den Systemeinstellungen nötig
el: Απαιτείται έγκριση στις Ρυθμίσεις συστήματος
en: Needs approval in System Settings
es: Necesita aprobación en Ajustes del Sistema
fi: Vaatii hyväksynnän Järjestelmäasetuksissa
fr: Validation requise dans Réglages Système
he: נדרש אישור בהגדרות המערכת
hi: सिस्टम सेटिंग्स में मंज़ूरी चाहिए
hr: Potrebno odobrenje u Postavkama sustava
hu: Jóváhagyás szükséges a Rendszerbeállításokban
id: Perlu persetujuan di Pengaturan Sistem
it: Richiede approvazione in Impostazioni di Sistema
ja: システム設定での承認が必要
ko: 시스템 설정에서 승인 필요
ms: Perlu kelulusan di Tetapan Sistem
nb: Krever godkjenning i Systeminnstillinger
nl: Goedkeuring nodig in Systeeminstellingen
pl: Wymaga zatwierdzenia w Ustawieniach systemowych
pt_br: Precisa de aprovação nos Ajustes do Sistema
pt_pt: Precisa de aprovação nos Definições do Sistema
ro: Necesită aprobare în Configurări sistem
ru: Требуется одобрение в Системных настройках
sk: Vyžaduje schválenie v Nastaveniach systému
sl: Potrebna je odobritev v Sistemskih nastavitvah
sv: Kräver godkännande i Systeminställningar
th: ต้องอนุมัติในการตั้งค่าระบบ
tr: Sistem Ayarları’nda onay gerekiyor
uk: Потрібне схвалення в Системних параметрах
zh_hans: 需要在系统设置中批准
zh_hant: 需要在系統設定中核准

source: Cần quyền admin
ar: يتطلب صلاحيات المسؤول
ca: Cal permís d’administrador
cs: Vyžaduje oprávnění správce
da: Kræver administratorrettigheder
de: Erfordert Administratorrechte
el: Απαιτείται διαχειριστής
en: Requires admin
es: Requiere permisos de administrador
fi: Vaatii ylläpitäjän
fr: Droits d’administrateur requis
he: דורש הרשאות מנהל
hi: व्यवस्थापक अनुमति आवश्यक
hr: Zahtijeva administratorska prava
hu: Rendszergazdai jog szükséges
id: Memerlukan admin
it: Richiede privilegi di amministratore
ja: 管理者権限が必要
ko: 관리자 권한 필요
ms: Memerlukan admin
nb: Krever administrator
nl: Beheerdersrechten vereist
pl: Wymaga uprawnień administratora
pt_br: Requer privilégios de administrador
pt_pt: Requer privilégios de administrador
ro: Necesită drepturi de administrator
ru: Нужны права администратора
sk: Vyžaduje oprávnenie správcu
sl: Zahteva skrbniške pravice
sv: Kräver administratör
th: ต้องใช้สิทธิ์ผู้ดูแลระบบ
tr: Yönetici izni gerekir
uk: Потрібні права адміністратора
zh_hans: 需要管理员权限
zh_hant: 需要管理者權限
